[
  {
    "section": "What is APEC?",
    "content": "The Asia-Pacific Economic Cooperation (APEC) is a regional economic forum established in 1989 to leverage the growing interdependence of the Asia-Pacific. APEC's 21 members aim to create greater prosperity for the people of the region by promoting balanced, inclusive, sustainable, innovative and secure growth and by accelerating regional economic integration.\n\nAPEC ensures that goods, services, investment, and people move smoothly across borders. Members facilitate trade through streamlining customs procedures at borders; fostering more favorable business environments; and coordinating regulations and standards across the region.\n\nIt is the only global intergovernmental forum in the world committed to reducing barriers to trade and investment without legally binding obligations. APEC achieves its goals by promoting dialogue and arriving at decisions on a consensus basis, and it gives equal weight to the views of all members."
  },
  {
    "section": "APEC Member Economies",
    "content": [
      "Australia",
      "Brunei Darussalam",
      "Canada",
      "Chile",
      "People’s Republic of China",
      "Hong Kong, China",
      "Indonesia",
      "Japan",
      "Republic of Korea",
      "Malaysia",
      "Mexico",
      "New Zealand",
      "Papua New Guinea",
      "Peru",
      "The Republic of The Philippines",
      "The Russian Federation",
      "Singapore",
      "Chinese Taipei",
      "Thailand",
      "United States",
      "Viet Nam"
    ]
  },
  {
    "section": "APEC in the World",
    "content": "As of 2023, the APEC region is home to 37% of the world’s population and represents approximately 49.1% of trade in goods as well as 61.4% of the world GDP.(Source: APEC at a Glance, IMF WEO, ITC, CIA)"
  },
  {
    "section": "How APEC operates",
    "content": "Each year, one of the 21 APEC member economies hosts the APEC meetings and acts as the APEC Chair. The host economy will chair the annual Economic Leaders’ Meeting, Ministerial Meetings, Senior Officials’ Meetings, the APEC Business Advisory Council and the APEC Study Centers Consortium.\n\nThe first of these meetings is the Informal Senior Officials’ Meeting (ISOM), held the year prior to the host year.\n\nThroughout the APEC year, more than 200 events are held, including sectoral ministerial meetings, committee and subcommittee meetings, working groups, experts’ meetings, APEC Business Advisory Council (ABAC) meetings, the APEC CEO Summit, as well as seminars, symposiums, and workshops for institutional capacity building. All these meetings are used to progress APEC’s agenda and ongoing projects, as well as form new initiatives often led by the host economy."
  },
  {
    "section": "APEC 2025 Meeting Schedule",
    "content": [
      {
        "No": "1",
        "Event Title": "Informal Senior Officials’ Meeting (ISOM)",
        "Date": "December 9 - 11, 2024",
        "Venue": "Seoul"
      },
      {
        "No": "2",
        "Event Title": "1st APEC Business Advisory Council Meeting (ABAC)",
        "Date": "February 23 – 25, 2025",
        "Venue": "Brisbane, Australia"
      },
      {
        "No": "3",
        "Event Title": "First Senior Officials’ Meeting and Related Meetings (SOM1)",
        "Date": "February 24 - March 9, 2025",
        "Venue": "Gyeongju"
      },
      {
        "No": "4",
        "Event Title": "Finance and Central Bank Deputies’ Meeting (FCBDM)",
        "Date": "March 6 - 7, 2025",
        "Venue": "Gyeongju"
      },
      {
        "No": "5",
        "Event Title": "2nd APEC Business Advisory Council Meeting (ABAC)",
        "Date": "April 23 - 26, 2025",
        "Venue": "Toronto, Canada"
      },
      {
        "No": "6",
        "Event Title": "APEC Ocean-Related Ministerial Meeting (AOMM)",
        "Date": "April 30 - May 1, 2025",
        "Venue": "Busan"
      },
      {
        "No": "7",
        "Event Title": "Second Senior Officials’ Meeting and Related Meetings (SOM2)",
        "Date": "May 3 - 16, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "8",
        "Event Title": "Human Resource Development Ministerial Meeting (HRDMM)",
        "Date": "May 11 - 13, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "9",
        "Event Title": "APEC Education Ministerial Meeting(AEMM)",
        "Date": "May 13 - 15, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "10",
        "Event Title": "Ministers Responsible for Trade (MRT)",
        "Date": "May 15 - 16, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "11",
        "Event Title": "3rd APEC Business Advisory Council Meeting (ABAC)",
        "Date": "July 15 - 18, 2025",
        "Venue": "Hai Phong, Vietnam"
      },
      {
        "No": "12",
        "Event Title": "Third Senior Officials’ Meeting and Related Meetings (SOM3)",
        "Date": "July 26 - August 15, 2025",
        "Venue": "Incheon"
      },
      {
        "No": "13",
        "Event Title": "APEC High-Level Dialogue of Anti-Corruption Cooperation (AHDAC)",
        "Date": "July 31 - August 1, 2025",
        "Venue": "Incheon"
      },
      {
        "No": "14",
        "Event Title": "Digital & AI Ministerial Meeting (DMM)",
        "Date": "August 4 - 6, 2025",
        "Venue": "Incheon"
      },
      {
        "No": "15",
        "Event Title": "Food Security Ministerial Meeting (FSMM)",
        "Date": "August 9 - 10, 2025",
        "Venue": "Incheon"
      },
      {
        "No": "16",
        "Event Title": "Women and the Economy Forum (WEF)",
        "Date": "August 12, 2025",
        "Venue": "Incheon"
      },
      {
        "No": "17",
        "Event Title": "High-Level Dialogue on Culture (HLDC)",
        "Date": "August 26 - 28, 2025",
        "Venue": "Gyeongju"
      },
      {
        "No": "18",
        "Event Title": "Energy Ministerial Meeting (EMM)",
        "Date": "August 27 - 28, 2025",
        "Venue": "Busan"
      },
      {
        "No": "19",
        "Event Title": "Small and Medium Enterprises Ministerial Meeting (SMEMM)",
        "Date": "September 1 - 5, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "20",
        "Event Title": "High-Level Meeting on Health and the Economy",
        "Date": "September 15 - 16, 2025",
        "Venue": "Seoul"
      },
      {
        "No": "21",
        "Event Title": "Finance Ministerial Meeting (FMM)",
        "Date": "October 21 - 22, 2025",
        "Venue": "Incheon"
      },
      {
        "No": "22",
        "Event Title": "Structural Reform Ministerial Meeting (SRMM)",
        "Date": "October 21 - 23, 2025",
        "Venue": "Incheon"
      },
      {
        "No": "23",
        "Event Title": "4th APEC Business Advisory Council Meeting (ABAC)",
        "Date": "October 26 - 28, 2025",
        "Venue": "Busan"
      },
      {
        "No": "24",
        "Event Title": "APEC CEO Summit",
        "Date": "-",
        "Venue": "Gyeongju"
      },
      {
        "No": "25",
        "Event Title": "APEC Economic Leaders’ Week (AELW)\n- Concluding Senior Officials’ Meeting (CSOM)\n- APEC Ministerial Meeting (AMM)\n- APEC Economic Leaders’ Meeting (AELM)",
        "Date": "-",
        "Venue": "Gyeongju"
      }
    ]
  },
  {
    "section": "APEC 2025 Side Events",
    "content": [
      {
        "No": "1",
        "Event Title": "International Forum on Disability Employment",
        "Date": "May 6, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "2",
        "Event Title": "APEC Future Education Forum(AFEF)",
        "Date": "May 6, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "3",
        "Event Title": "HRDMM : Policy Experience Booths",
        "Date": "May 6 - 12, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "4",
        "Event Title": "APEC Sustainable Social Entrepreneurship Training (ASSET)",
        "Date": "May 10, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "5",
        "Event Title": "Global Education Reform Conference",
        "Date": "May 13, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "6",
        "Event Title": "APEC University Leader’s Forum (AULF)",
        "Date": "May 13, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "7",
        "Event Title": "HRDMM : Field Trip",
        "Date": "May 13, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "8",
        "Event Title": "Educational Innovation Achievement Sharing Exhibition Booth",
        "Date": "May 13 - 14, 2025",
        "Venue": "Jeju"
      },
      {
        "No": "9",
        "Event Title": "School Visit and Field Trip",
        "Date": "May 15, 2025",
        "Venue": "Jeju"
      }
    ]
  },
  {
    "section": "K-Story",
    "content": "Located in Northeast Asia, the Republic of Korea (hereinafter Korea) has long served as a strategic crossroads in Asia for many centuries. Known for its rapidly growing economy and a lifestyle that harmoniously combines tradition and modernity, Korea boasts a rich 5,000-year history and stunning natural landscapes. Its deep cultural heritage and breathtaking scenery captivate visitors, offering an unforgettable experience for both business travelers and tourists."
  },
  {
    "section": "Traveler’s Checks",
    "content": "Traveler's checks can be exchanged for cash at banks or currency exchange booths. While some stores still accept the checks, credit and debit cards have become a more preferred payment methods for travelers. As a result, the use of traveler’s checks is hardly observed nowadays and fewer stores offer this service."
  },
  {
    "section": "Credit Cards",
    "content": "Credit cards are widely accepted in Korea, including at major hotels, department stores, and general retail shops. Visa, MasterCard, American Express, and other credit cards are commonly used, however, check the service availability before making a purchase as some stores may not accept certain cards."
  },
  {
    "section": "Money Exchange",
    "content": "To exchange your foreign currency for Korean won, visit a bank or an authorized exchange service center. Banks are generally open from 9:00 AM to 4:00 PM on weekdays."
  },
  {
    "section": "Currency Converter",
    "content": "For real-time exchange rates, visit www.xe.com/currencyconverter (Available in Korean, English, Japanese, Chinese, German, French, Spanish, Portuguese, Italian, Swedish, and Arabic)"
  },
  {
    "section": "Electricity and Voltage",
    "content": "Korea uses 220V at 60 Hz, with power outlets that have two round holes. If you do not have a multi-voltage travel adapter, borrow or purchase one at your hotel's front desk, airports, retail stores, major duty-free shops, or even convenience stores."
  },
  {
    "section": "Gyeongju",
    "content": "Located in the South-Eastern part of Korea, Gyeongju is a city that embraces a rich history. Gyeongju was the capital city of Silla that lasted for 992 years (BC 57 to 935), making its history inseparable from that of the thousand-year-old Kingdom.\n\nWith its rich historical and cultural landmarks, Gyeongju stands as an open-air museum, showcasing the enduring legacy of its heritage. The city still preserves the rich tradition of Buddhism, science and the vibrant ancient culture that flourished through the artistry of the Silla people. Today, Gyeongju Yangdong Village and Gyeongju Historic Areas, such as Bulguksa Temple, Seokguram Grotto, and Namsan Mountain, have been designated as UNESCO World Heritage Sites.\n\nA trip to Gyeongju offers a unique experience, allowing you to immerse yourself in the brilliant culture and art of Silla while also enjoying the trendy, Instagram-worthy spots of today. Hwangnidan Street perfectly blends tradition and modernity, with cafes, restaurants, and photo studios in traditional hanok buildings. Strolling through the streets and capturing memorable moments add to the charm of the visit. Early spring is especially recommended, as the city becomes beautifully adorned with cherry blossoms, creating a romantic atmosphere."
  },
  {
    "section": "How to get to Gyeongju",
    "content": "There are two main ways to reach Gyeongju:\n1. Taking an express train (KTX) from Seoul Station after traveling from Incheon International Airport (ICN) to Seoul Station\n2. Arriving via Gimhae International Airport (PUS)\nTo reach Gyeongju, you can take an express train (KTX) from Seoul Station to Gyeongju Station.\n\nFrom Incheon International Airport, the fastest way to Seoul Station is the AREX (Airport Railroad Express), which takes about 60 minutes. From Seoul Station, take the KTX to Gyeongju Station, which takes approximately 130 minutes.\n\nKTX tickets can be purchased up to 30 days in advance and it is recommended to book early as they may sell out.\n\nTo book tickets, visit the KORAIL website and select: The closest international airport to Gyeongju is Gimhae International Airport (PUS) in Busan, about 90 minutes away from Gyeongju Bomun Tourist Complex, where SOM1 and related events will take place.\n\nIf you are flying from Incheon International Airport (ICN), you can take a Transit Exclusive Domestic Flight (TEDF), a domestic flight operating exclusively for international transit passengers. This will allow you to complete entry screening and immigration at Gimhae International Airport (PUS).\n\nKorean Air (KE) is operating six (6) TEDFs a day from Incheon International Airport (ICN) to Gimhae International Airport (PUS). As of February 2025, codeshare flights with Delta Air Lines (DL), Air France (AF), ITA Airways (AZ), Hawaiian Airlines (HA), and Royal Dutch Airlines (KL) are in operation.\nThe closest international airport to Gyeongju is Gimhae International Airport (PUS) in Busan, about 90 minutes away from Gyeongju Bomun Tourist Complex, where SOM1 and related events will take place.\n\nIf you are flying from Incheon International Airport (ICN), you can take a Transit Exclusive Domestic Flight (TEDF), a domestic flight operating exclusively for international transit passengers. This will allow you to complete entry screening and immigration at Gimhae International Airport (PUS).\n\nKorean Air (KE) is operating six (6) TEDFs a day from Incheon International Airport (ICN) to Gimhae International Airport (PUS). As of February 2025, codeshare flights with Delta Air Lines (DL), Air France (AF), ITA Airways (AZ), Hawaiian Airlines (HA), and Royal Dutch Airlines (KL) are in operation."
  },
  {
    "section": "Seokguram Grotto and Bulguksa Temple",
    "content": "Seokguram Grotto and Bulguksa Temple are iconic heritage sites from the golden era of the Unified Silla Dynasty (57 BC – AD 935). Established in the mid-8th century, they represent the highly developed architectural skills and creative craftsmanship of the Silla people. In particular, the magnificent and sublime beauty of Seokguram’s carvings, along with Bulguksa Temple’s elaborate architecture and its two stone pagodas, are considered masterpieces of Buddhist architecture.\n\nBulguksa temple was designated a World Cultural Heritage Site along with the nearby Seokguram Grotto by UNESCO in December 1995 and, today, it houses seven national treasures and numerous important heritages."
  }
]